Repository: giellalt/corpus-sme
Catalog: tmx/smj/admin/lansstyrelsen.se/faktablad_nordsamiska.pdf.tmx
Source language: sme
Languages: smj

source: NÁŠUVNNALAŠ UNNITLOGUIDE
smj: RIEKTÁ NANNIDUVVI RIJKALASJ UNNEPLÅGOJDA

source: DIEHTOBLÁĐĐI
smj: DIEHTOBIELL

source: Ráđđehus ovdanbuvttii njukčamánus 2009 ođđa unnitlogopolitihkalaš strategiija proposišuvnnas Från erkännande till egenmakt – regeringens strategi för de nationella minoriteterna (Dohkkeheamis iešfápmui – ráđđehusa strategiija nášuvnnalaš unnitloguid váras) (prop. 2008/2009:158).
smj: Ráddidus åvddåjbuvtij sjnjuktjamáno 2009 ådå unneplågopolitijkalasj strategiddjav proposisjåvnån Dåhkkidimes iesjmierredibmáj – ráddidusá strategiddja rijkalasj unneplågojda (prop. 2008/2009:158).

source: Strategiija sisdoallá máŋga rievdadusa nannen dihte daid nášuvnnalaš unnitloguid vuoigatvuođaid ja alidit gudneáŋgirvuođa got unnitlogopolitihkka galgá čađahuvvot.
smj: Strategiddja sisanet moadda rievddadusá nannodittjat rijkalasj unneplågoj riektájt ja aledittjat rahtjalisvuodav gåktu unneplågopolitijkka galggá tjadáduvvat.

source: Ráđđehus bidjá 70 miljovnna ruvnnu reforbmii mii galgá čađahuvvot 2010 rájis.
smj: Ráddidus biednigahttá 70 millijåvnnå kråvnå ådåstibmáj mij galggá tjadáduvvat 2010 rájes.

source: Bušeahtta unnilogopolitihkkii šaddá dalle sullii 80 miljovnna ruvnna.
smj: Budjähtta unneplågopolitijkkaj sjaddá dajna ienebusj gå 80 milljåvnnå kråvnå.

source: Riikabeaivi lea geassemánu 10 b. 2009 dohkkehan proposišuvnna.
smj: Rijkabiejvve l biehtsemáno 10.b. 2009 dåhkkidam proposisjåvnåv.

source: DUOGÁŠ
smj: DUOGÁSJ

source: Unnitlogopolitihkka álggahuvvui politihkkarsuorgin jagi 2000 dan oktavuođas go Ruoŧŧa dohkkehii Eurohpáráđi rámmakonvenšuvnna suodjalit nášuvnnalaš unnitloguid ja dan eurohpalaš julggaštusa riikaguovlu- dahje unnitlogogiela birra.
smj: Unneplågopolitijkka buvteduváj politijkkasuorggen 2000 jagen Svieriga nanustahttema Europaráde rábmakonvensjåvnå gáktuj suoje birra rijkalasj unneplågojda ja europa njuolgadusá rijkadajva- jali unneplågogielaj birra.

source: Ruoŧa nášuvnnalaš unnitlogut leat judálaččat, romat, sámit, ruoŧelašsuopmelaččat ja durdnosleagilaččat.
smj: Svieriga unneplågopolitijka ulme l suoddjit rijkalasj unneplågojt, nannidit histåvrålasj unneplågogielajt vaj viesso bissu.

source: Unnitlogugielat leat jiddisch, romani chib, sámegiella ja meänkieli.
smj: Unneplågogiela li jiddish, romani chib, sámegiella, suomagiella ja meänkieli.

source: Vásáhusat vuosehit ahte unnitlogopolitihkalaš ulbmiliid leat váddásat ceavzit ja unnitloguid dárbbuid eai leat beroštan doarvái.
smj: Åtsådallama vuosedi unneplågopolitijkalasj ulme li gássjela dievddet ja nuoges vieledibme ij la dagádum rijkalasj unneplågoj dárbbuj.

source: Eurohpáráđđi lea iežas dárkkisteamis ruoŧa unnitlogopolitihkas cuigon ahte lea dárbu buorideamis máŋga beliin.
smj: Europaráde l ietjas svieriga unneplågopolitijka gehtjadimen tsuojgodam buoredimdárbojt moatten guovlon.

source: Ráđđehusa unnitlogopolitihkalaš strategiija sisdoallá danin bijuid ahte:
smj: Ráddidusá unneplågopolitijkalasj strategiddja sisanet danen dagojt:

source: • sihkkarastit ahte čuovvot Eurohpáráđi unnilogokonvenšuvnnaid buorebut
smj: • nannidittjat Europaráde unneplågokonvensjåvnåj buorep tjuovvomav.

source: • buorebut čuovvut čađaheami unnitlogopolitihkkas
smj: • buorebut gehtjadittjat unneplågopolitijka tjadádimev

source: • eastit vealaheami ja hearkkesvuođa daid nášuvnnalaš unnitloguide
smj: • vuosteldittjat rijkalasj unneplågoj nuppástimev ja rasjesvuodav

source: • nannet nášuvnnalaš unnitloguid iešfámu ja váikkuhanfámu ja
smj: • nannidit rijkalasj unneplågoj iesjmierredimev ja vájkudimev ja

source: • ovddit seailluheami nášuvnnalaš unnitlogogielain.
smj: • åvdedit rijkalasj unneplågogielaj bisodimev.

source: NANNEJUVVON VUOIGATVUOĐAT NÁŠUVNNALAŠ UNNITLOGUIDE
smj: RIEKTÁ NANNIDUVVI RIJKALASJ UNNEPLÅGOJDA

source: OĐĐA LÁHKÁ NÁŠUVNNALAŠ UNNITLOGUID BIRRA
smj: ÅDÅ LÁHKA RIJKALASJ UNNEPLÅGOJ BIRRA

source: Ođđa láhka nášuvnnalaš unnitloguid ja unnitlogogielaid birra (SFS 2009:724) galgá leat sadjin dálá lágaid rievtti geavahit sámegiela, suomagiela ja meänkieli (SFS 1999:1175, 1999:1176).
smj: Ådå láhka rijkalasj unneplågoj ja unneplågogielaj birra (SFS 2009:724) galggá målssot dálásj lágajt riektá birra adnet sámegielav ja suomagielav ja meänkieliv (SFS 1999:1175, 1999:1176).

source: Rievdadusat dahkkojit maid Sámediggelágas (SFS: 1992:1433) ja sosiálabálvaluslágas (SFS 2001:453).
smj: Rievddadime dagáduvvi aj sámediggelágan (SFS 1992:1433) ja sosiáladievnastuslágan (SFS 2001:453).

source: Láhkarievdadusat bohtet fápmui ođđajagimanu 1 b. 2010.
smj: Láhkarievddadime fábmuj båhti ådåjakmáno 1.b. 2010.

source: Ruoŧa gaskariikkalaš geatnegasvuođat mearkkaša ahte muhtin unnitlogovuoigatvuođat galget ollašuvvot olles riikas.
smj: Svieriga rijkajgasskasasj välggogisvuoda mierkki muhtem unneplågoriektá galggi ålliduvvat ålles rijkan.

source: Dán ođđa láhkii gullet visot vihtta nášuvnnalaš unnitlogut.
smj: Gájkka vihtta rijkalasj unneplågo gåbtjåduvvi ådå lágas.

source: Eiseválddiin šaddá geatnegasvuohta dieđihit nášuvnnalaš unnitloguide iežaset vuoigatvuođaid birra ođđa lága jelgii.
smj: Fábmudagájda buvteduvvá välggogisvuohta diededit rijkalasj unneplågojt sijá riektáj birra ådå lága milta.

source: Erenomáš ovddasvástádus suodjalit ja ovddidit nášuvnnalaš unnitlogogielaid šaddá molssaeaktun.
smj: Sierralágásj åvdåsvásstádus suoddjit ja åvdedit rijkalasj unneplågogielajt buvteduvvá.

source: Nášuvnnalaš unnitloguid vejolašvuođat seailluhit ja ovddidit iežaset kultuvrra Ruoŧas galgá ovddiduvvot, dego mánáid ovdáneapmi kultuvrralaš identitehtas ja iežas unnitlogogielas.
smj: Rijkalasj unneplågoj máhttelisvuoda bisodit ja åvdedit sijá kultuvrav Svierigin galggá åvdeduvvat, nåv gå mánáj kultuvralasj identitehta åvdedibme ja sijá unneplågogiella.

source: HÁLDDAHUSGUOVLU VIIDDIDUVVO
smj: TJUOTTJUDUSGUOVLO STUOREDUVVI

source: Nannejuvvon unnitlogosuodji mii otne guoská sámegiela, suomagiela ja meänkiela gieža gielddain Norrbottenis –nu gohččoduvvon hálddahusguovllut – viiddiduvvot geográfalaččat vai guoská eanet gielddaid.
smj: Nannidum unneplågosuodje mij uddni l fámon sámegiellaj, suomagiellaj, ja meänkielij gietjan kommuvnan Norrbottenin – nåv gåhtjoduvvam tjuottjudusguovlo – stuoreduvvi geográfalattjat gåbtjåtjit ienep kommuvnajt.

source: Dat mearkkaša ahte eanet oktasaččat sáhttet geavahit suomagiela dahje sámegiela eiseváldi oktavuođain ja eanet ožžot rievtti ovdaskuvladoibmii ja boarrásiiddikšumii ollásit dahje oassin suomagillii dahje sámegillii.
smj: Mierkki ienep aktugattja máhtti adnet suomagielav ja sámegielav aktavuodajn fábmudagáj ja ienebu oadtju riektáv åvddåskåvllådoajmmaj ja vuorrasijhuksuj ållåsit jali muhtem mudduj suomagiellaj ja sámegiellaj.

source: Hálddahusguovlu suomagillii viiddiduvvo 18 ođđa gielddaide.
smj: Tjuottjudusguovllo suomagiellaj stuoreduvvá 18 ådå kommuvnajda.

source: Dat leat: Botkyrka, Eskilstuna, Hallstahammar, Haninge, Huddinge, Håbo, Köping, Sigtuna, Solna, Stockholm, Södertälje, Tierp, Upplands Väsby, Upplands-Bro, Uppsala, Älvkarleby, Österåker och Östhammar.
smj: Dá li: Botkyrka, Eskilstuna, Hallstahammar, Haninge, Huddinge, Håbo, Köping, Sigtuna, Solna, Stockholm, Södertälje, Tierp, Upplands Väsby, Upplands-Bro, Uppsala, Älvkarleby, Österåker ja Östhammar.

source: Gielddat mat juo gullet hálddahusguvlui leat Jiellevárri, Haparanda, Giron, Bájil och Badjeduortnus.
smj: Kommuvna ma åvdutjis gávnnuji tjuottjudusguovlon li Jiellevárre, Haparanda, Giron, Bájel ja Badjeduoros.

source: Hálddahusguovlu sámegillii lassána 13 ođđa gielddaiguin.
smj: Tjuottjudusguovllo sámegiellaj stuoreduvvá 13 ådå kommuvnajda.

source: Dat leat: Aerviesjaevrie, Berg, Härjedalen, Likšu, Málat, Suorsá, Luspie, Straejmie, Ubmi, Vilhelmina, Åre, Älvdalen ja Lullieluspie.
smj: Dá li: Árviesjávrri, Berg, Härjedalen, Liksjuo, Maláge, Suorssá, Lusspie, Straejmie, Ubbmem, Vualtjere, Åre, Älvdalen ja Luvlieluspie.

source: Gielddat mat juo gullet hálddahusguvlui leat Árjjátluovvi, Jiellevárri, Jåhkåmåhkke ja Giron.
smj: Kommuvna ma åvdutjis gávnnuji tjuottjudusguovlon li Arjepluovve, Jiellevárre, Jåhkåmåhkke ja Giron.

source: Hálddahusguovlu meänkilli ii stuoru.
smj: Tjuottjudusguovllo meänkielij ij stuoreduvá.

source: Guovlu sisdoallá dego ovdal Jiellevári, Haparandda, Girona, Bájila ja Badjedurdnosa gielddaid.
smj: Guovllo gåbttjå aj boahttteájgen kommuvnajt Jiellevárre, Haparanda, Giron, Bájel ja Badjeduornos.

source: Daid gielddaide geasa guoská ožžot stáhtadoarjaga daid lassegoluide mat dát ođđa njuolggadusat buktet.
smj: Guosske kommuvna oadtju stáhtadårjav ienepgåloj åvdås majt ådå njuolgadusá bukti.

source: Maid iežá gielddat go dát válljejuvvon galget oažžut vejolašvuođa searvat iešdáhtolaččat hálddahusguvlui ja de ožžot rievtti stáhtadoarjagii.
smj: Ietjá kommuvnajn aj gå da ma li válljidum galggi máhttelisvuoda sisiriekkniduvvat iesjmiedogit tjuottjudusguovlon ja dajna riektáv oadtjot stáhtadoarjjaj.

source: Dakkár iešdáhtolaš searvama birra Ráđđehus mearrida maŋŋil go gielda gii háliida searvat lea ohcan.
smj: Ráddidus mierret dakkir iesmiedogis tjadnusij gáktuj åtsålvisá maŋŋela kommuvnas mij sihtá sisiriekkniduvvat.

source: NANNET VUOIGATVUĐAID HÁLDDAHUSGUOVLLUID OLGGOBEALDE
smj: NANNIDUM RIEKTÁ TJUOTTJUDUSGUOVLOJ ÅLGGOLIN

source: Oktasaččain lea vuoigatvuohta geavahit suomagiela ja meänkiela ja sámegiela oktavuođaiguin eiseválddiiguin, jus ášši sáhttá gieđahallot bargiin geat máhttet unnitlogogiela.
smj: Aktugattjajn li riektá adnet suomagielav, meänkieliv ja sámegielav aktavuodajn fábmudagáj, jus ássje máhttá giehtadaláduvvat barggijs gudi unneplågogielav máhtti.

source: Oktasaččat galget maid oažžut boarrásiiddivššu suomagillii ja meänkillii ja sámegillii, jus gielddas leat bargit giellamáhtuiguin.
smj: Aktugattjajda galggá aj vatteduvvat máhttelisvuohta vuorrasijhuksuj suomagiellaj, meänkielij ja sámegiellaj jus kommuvnan gávnnuji bargge giellamáhttudagáj.

source: Hálddahuseiseválddit galget danin bargat dohko ahte gávdnojit bargit suomagiel- ja meänkieli- ja sámegielmáhtuiguin das gos lea dárbu oktavuođaiguin eiseválddiiguin dahje divššudettiin boarrásiid olbmuid.
smj: Tjuottjudusfábmudagá galggi danen åvdedit vaj gávnnuji bargge máhttudagáj suomagielan, meänkielin ja sámegielan gå l dárbbolasj aktavuodajn fábmudagáj jali vuorrasij sujton.

source: Dát mearkkaša ahte sosiálabálvalusláhka rievdaduvvo.
smj: Mierkki sosiálaladievnastuslága rievddadimev.

source: Oktasaččain lea álo vuoigatvuohta geavahit suomagiela ja sámegiela iežas čálalaš oktavuođaiguin Riikabeaivvi áššeolbmuiguin, Justitiekansleriin, Försäkringskassan, Skatteverketiin, ja Vealahanáššeolbmáin áššiin gos ovttaskas olmmoš lea áššáigullevaš dahje sáhkaguoddi áššáigullevažžii.
smj: Aktugattjajn li agev riektá adnet suomagielav ja sámegielav sijá tjálálasj aktavuodajn Rijkabiejve tjuottjodiddjij, Justitiekanslerijn, Oadtjotjuottjudisájn, Värrodåjmajn ja Nuppástimtjuottjodiddjijn ássjijn majn aktugasj la oassebiellen jali guhti åvdås oassebielev.

source: Eurohpáráđi unnitlogokonvenšuvnnaid čuovvumat dárbbašit buoriduvvot dan ládje ahte eiseválddiid ovddasvástádus čielgá.
smj: Europaráde unneplågolihtudimij dåjmadibme dárbaj buoreduvvat fábmudágáj åvdåsvásstádus tjielggidime baktu.

source: Leanastivra Stockholmma leanas ja Sámediggi ožžot danin ovddasvástádusa čuovvulit man láhkái unnitlogopolitihkka čađahuvvo.
smj: Lenastivrra Stockholma lenan ja Sámedigge oadtju danen åvdåsvásstádusáv ållidit gåktu unneplågopolitijkka tjadáduvvá.

source: Dát eiseválddit galget maid ráđđehallama, diehtojuohkima ja sullásaš doaimmaid bokte veahkehit iežá hálddahuseiseválddiid lága čađaheamis ja ovttasráđiid gullevaš gielddaiguin bálddalastit viiddideami hálddahusguovlluin.
smj: Dá fábmudagá galggi aj bagádime, diededime ja dakkir dåjma baktu viehkedit ietjá tjuottjudusfábmudagájt lága anodimen ja rádedimen guosske kommuvnaj aktidit tjuottjudusguovloj stuoredimev.

source: Leanastivra Stockholmma leanas ja Sámediggi ožžot bargun čađahit bijuid mat lasihit máhtuid ja dihtomielalašvuođa nášuvnnalaš unnitloguid birra ja Ruoŧa álbmotrievttalaš geatnegasvuođaid birra.
smj: Lenastivrra Stockholma lenan ja Sámedigge oadtju dahkamussan tjadádit dagojt lasedittjat máhttudagáv ja diedulasjvuodav rijkalasj unneplågoj birra ja Svieriga álmmukriektálasj välggogisvuodajt.

source: Sámediggi ožžo maid bargun ráhkadit ja váldit ovddasvástádusa ovtta ruovttosiidui mii guoská nášuvnnalaš unnitloguide.
smj: Sámedigge oadtju aj dahkamussan dahkat ja åvdåsvásstedit webbabiele åvdås rijklalasj unneplågoj gáktuj.

source: Sámediggi galgá boahtteáiggis mearridit ulbmiliid – ja ii dušše jođihit – sámi giellabargui.
smj: Sámedigge galggá åvddålijguovlluj mierredit ulmijt – ja ij val lájddit - sámegiellabargguj.

source: Riikabeaivi ja ráđđehus sáhttet hábmet obbalaš ulbmiliid dan nášuvnnalaš giellapolitihkkii, muhto ovddasvástádus hábmet ulbmiliid dan siskit sámi giellabargui galgalii gullat Sámediggái.
smj: Rijkabiejvve ja ráddidus máhtti hábbmit gájkbadjásasj ulmijt rijkalasj giellapolitijkkaj, valla åvdåsvásstádus hábbmitjit ulmijt sisŋep sámegiellabargguj bierri Sámedikken gávnnut.

source: Lea dárbu ahte vealahanáššeolmmái ovdánahttinbargu daid nášuvnnalaš unnitloguid gaskkas joatkášuvvá.
smj: Nuppástimtjuottjodiddje åvdedimbarggo rijkalasj unneplågoj siegen dárbaj joarkket.

source: Dat ođđa vealahanláhka (SFS 2008:567) addá Vealahanáššeolbmái buriid eavttuid maid boahtteáiggis bargat seamma vuoigatvuođaide ja vejolašvuođaide nášuvnnalaš unnitloguide, o.m.d. lasihit máhtuid vealahanáššiid birra daid joavkkuin.
smj: Ådå nuppástimláhka(SFS 2008:567) vaddá Nuppástimtjuottjodiddjáj buorre åvdeldimijt aj åvddålijguovlluj åvdedit avtalágásj riektájda ja máhttelisvuodajda rijkalasj unneplågojda iehtjádij siegen laseda máhttudagáv nuppástimássjij birra dáj juohkusijn.

source: Lea dárbu nannet nášuvnnalaš unnitloguid iešfámu ja váikkuhanfápmu vai Ruoŧŧa buorebut galgá sáhttit ceavzit geatnegasvuođaid mat gullet unnilogokonvenšuvdnii.
smj: Rijkalasj unneplågoj iesjmierredibme ja vájkudibme dárbaj nanniduvat vaj Svierik buorepláhkáj galggá máhttet dievddet välggogisvuodajda unneplågolihtudimijn.

source: Buorebut vejolašvuođat váikkuhanfápmui daid nášuvnnalaš unnitloguide lea maid guovddážis.
smj: Buorep máhttelisvuoda vájkudibmáj rijkalasj unneplågojda l aj ájnas vuojnnusij buvtátjit juohkusij dárbov sebrudagán.

source: Nášuvnnalaš unnitloguid vuoigatvuohta váikkuhanfápmui muddejuvvojit nášuvnnalaš lágas unniloguide ja unnilogogielaide.
smj: Rijkalasj unneplågoj riektá vájkudibmáj njuolgaduvvá lágan rijkalasj unneplågoj ja unneplågogielaj birra.

source: Lea erenomáš dehálaš ahte nášuvnnalaš unnitlogut ožžot vejolašvuođa ovttasráđđedállat guovllulaš dásis, danin go das váldot ollu mearrádusat mat gusket oktasaš olbmuide.
smj: Sierraláhkáj ájnas la rijkalasj unneplågo vatteduvvi máhttelisvuodajt rádedibmáj bájkálattjat, danen gå danna mierreduvvi ássje ma guosski aktugattjajda.

source: Organisašuvdnadoarja organisašuvnnaide geat ovddastit nášuvnnalaš unnitloguid lassána maid bušeahttajagis 2010 rájis.
smj: Organisasjåvnnådoarjja organisasjåvnåjda ma åvdesti rijkalasj unneplågojt laseduvvá aj budjähttajage 2010 rájes.

source: Lea erenomáš dehálaš vuoruhit nášuvnnalaš unnitloguid eavttuid ráhkadit doaimmalaš ovttasráđđevugiid hálddahussurggiin.
smj: Sierraláhkáj ájnas la vuorodit rijkalasj unneplågoj åvdeldimijt dahkat dåjmalasj rádedimhámijt tjuottjudusguovlojn.

source: BIJUT NANNET UNNITLOGOGIELAID
smj: DAGO NANNIDITTJAT UNNEPLÅGOGIELAJT

source: Nášuvnnalaš unnitlogogielaid boahtteáigi ruoŧas lea eahpesihkkar.
smj: Rijkalasj unneplågogielaj boahtteájgge Svierigin la juorbbá.

source: Muhtin gielat, o.m.d. oarjánsámegiella, lea sakka uhkkiduvvon.
smj: Gielajs muhtema li nihtedum, iehtjádij siegen oarjjelsámegiella, l sagga nihtedum.

source: Doaimmalaš bijut mat nannejit, seailluha ja ealáskahttá nášuvnnalaš unnitlogogielaid leat dárbbašlaččat.
smj: Aktijvalasj dago dárbahuvvi nannidittjat, bisodittjat ja viessudittjat rijkalasj unneplågogielajt.

source: Ealáskahttit giela mearkkaša ahte bidjá johtui dakkár doaibmabijuid mat dagahit ahte áittarduvvon giella fas álgá ealáskit ja eanet olbmot álget ságastit dan.
smj: Viessudit gielav mierkki dagojt álgadit vaj nihtedum giella ruoptusválldegoahtá sajev iehtjádij siegen aloda ålobu sáhkadahtjagåhti gielav.

source: Earret go dát doaibmabijut mat álggahuvvojit geahpidan dihte oktasaččaid vejolašvuođaid geavahit unnitlogogielaid oktavuođain eiseválddiiguin de galget maid guokte giellaguovddážat ásahuvvot oarjánsámeguovllus Luvlieluspies ja Deardnas.
smj: Ietján gå dago ma buvteduvvi giehpedittjat aktugattjaj máhttelisvuodajt adnet unneplågogielajt aktavuodajn fábmudagáj galggá aj guokta giellaguovdátja vuododuvvat oarjjelsámeguovlon Luvlieluspen ja Dearnan.

source: Sámediggi šaddá váldoolmmái daid giellaguovddážiidda mat galget jođihit doaimma olggosguvlui sámegielgeavaheapmi ovddideami ja ealáskahttima váras.
smj: Sámedigge sjaddá åvdåstiddje dájda giellaguovdátjijda ma galggi dåjmadit rabásmielak dåjmav åvdedittajt ja bádtjitjit sámegiela lasedum anov.

source: Ráđđehus bidjá sierra návccaid bušeahttajagis 2010 rájis ealáskahttinbijuide daid nášuvnnalaš unnitlogogielaide.
smj: Ráddidus várraj biedjá sierralágásj biednikluohkojt budjähttajage 2010 rájes viessudimdagojda rijkalasj unneplågogielajda.

source: Ruhta galgá geavahuvvot bijuide oktasaččaide ja galget juolluduvvot maŋŋil ohcama dan eiseváldis maid ráđđehus mearrida.
smj: Biednikluohko galggi aneduvvat dagojda ulmijn aktugattjajda ja galggi juogeduvvat fábmudagá åtsålvisá maŋŋela majt ráddidus mierret.

source: Eanet návccat bidjojit giellagáhttenbijuide ja álggus erenomážit meänkieli boahtá vuoruhuvvot.
smj: Ienep biediniklågo várraj biejaduvvi giellasujttodagojda rijkalasj unneplågogielajda ja álgon sierraláhkáj meänkieli vuoroduvvat.

source: Vai nanne sámegiela de lasihuvvo vejolašvuohta integrerejuvvon sámegieloahpahussii lassána jagis 2010 rájis vuođđoskuvllas gielddain. Dát mearkkaša ahte oahppit sáhttet oažžut oahpahusa sámi sisdoaluin ja oahpahusa sámegielas eanet go dušše eatnigielaoahpahusa sámegielas.
smj: Nannidittjat sámegielav laseduvvá aj ávkkim intergreridum sámeåhpadussaj 2010 rájes (integreridum sámeåhpadus ásaduvvá kommvuna vuodoskåvlåjn ja mierkki oahppe máhtti åhpadusáv oadtjot sámeåsij ja åhpadusáv sámegielan ietján gå iednegiellaåhpadusáv sámegielan).

source: BÁIKENAMAT UNNITLOGOGIELAIN
smj: BÁJKKENAMÁ UNNEPLÅGOGIELLAJ

source: Báikenamat unnitlogogielain lea árvvolaš oassi kulturárbbis mii dárbbašuvvo doaimmalaččat dikšojuvvot servodaga ovddasteddjiin.
smj: Bájkkenamá unneplågogielajda l kultvrraárbe ájnas oasse ma dárbahuvvi suoddjiduvvat aktijvalattjat sebrudagá åvdåstiddjijs.

source: Vai dát kulturárbi gártá oidnosii Vägverket ožžo bargun lasihit iežaset barggu bidjat unnitlogobáikenamaid galbbaide.
smj: Vuojnnusij buvtátjit dav kultuvrraárbev Rahtedoajmma oadtju viddnon lasedit sijá bargov galbbit unneplågogielak namájda.

source: Stáhtalaš ja gielddalaš eiseválddit galget várjalit báikenamaid unnitlogogielain ja loktet unnitlogogielaid oidnosii galbbaid bokte ja iežá merkemin.
smj: Stáhta ja kommuvna fábmudagá bierriji suoddjit bájkkenamájt unneplågogielajda ja vuojnnusij buktet unneplågogielaj gávnnumav galbaj ja ietjá mihttima baktu.

source: Báikenamat unnitlogogielain galget maid geavahuvvot dego namat boasttabáikkiide.
smj: Bájkkenamá unneplågogielajda bierriji aj aneduvvat namman påvsståbájkijn.

source: Eanet diehtu nášuvnnalaš unnitloguid, unnitlogopolitihkka, unnitlogokonvenšuvnnaid birra ja proposišuvdna 2008/09:158 gávdno ráđđehusa webbasajiin www.manskligarattigheter.se ja www.regeringen.se/integration.
smj: Ienep diededibme rijkalasj unneplågoj, unneplågogielaj, unneplågopolitijka, unneplågolihtudimij ja proposisjåvnå 2008/09:158 birra l ålediddje ráddidusá webbabielijn www.manskligarattigheter.se och www.regeringen.se/integration.

source: Proposišuvnna sáhttá maid oastit Riikabeaivvi prentendoaimmahagas tfn. 08-786 5810 dahje viežžat dan www.regeringen.se
smj: Proposisjåvnåv máhtá aj oasstet Rijkabiejve prienntimdåjmadagán, tel. 08-786 5810 jali viettja webbabieles www.regeringen.se

source: Jearaldagat áššesisdoalu birra vástida Enheten för diskrimineringsfrågor, Integrašuvdna- ja dásseárvodepartemeantta, tfn 08-405 10 00.
smj: Åssudahka nuppástimássjida, Integrasjåvnnåbuohtaárvvodepartemännta, tfn 08-405 10 00 vásstet gatjálvisájt ássjesisano birra.
